[
    {
        "id": 1,
        "productCode": "ARANJPLANTE1",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img1.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img1_BS.jpg",
        "title": "Kalanchoe rosie - Plante de apartament",
        "price": "75",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Kalanchoe-rosie-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Kalanchoe rosie este o planta suculenta, decorativa cu frunze carnoase si flori colorate in rosu ce sunt asezate in buchetele. Dimensiune: aproximativ 30 cm. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.Kalanchoe - sfaturi de ingrijire: Temperatura si lumina - Kalanchoe are nevoie de multa lumina si suporta chiar si razele directe ale soarelui, cu conditia sa fie dimineata sau iarna, cand nu exista riscul ca frunzele sa fie arse. Vara vom avea grija sa nu stea mai mult de doua ore in soare, dimineata devreme sau la apus. Temperatura ideala este de 20-25 grade, dar planta tolereaza intre 7 si 35 de grade! Atentie! Kalanchoe infloreste iarna doar daca ii mentinem o temperatura constanta de 15 grade! Apa - Speciile Kalanchoe trebuie udate moderat in timpul primaverii si al iernii, de obicei atunci cand observam ca pamantul s-a uscat. Toamna si iarna vom uda planta numai atunci cand este uscat de tot si, cu cat temperatura este mai joasa, cu atat vom pune mai putina apa. Sub 10 grade vom inceta sa udam Calandiva. Schimbarea ghiveciului - Kalanchoe are nevoie de ghiveci si pamant nou in fiecare an. Vom folosi un pamant pentru cactusi la care vom adauga putin nisip. Pentru evitarea acumularilor de apa ce pot dauna plantei, vom pune sub ghiveci pietricele pentru a favoriza scurgerea apei in exces. Pentru a favoriza transpiratia pamantului si evaporarea apei in exces, va recomandam un ghiveci din lut! Ingrasamant - Din primavara si continuand toata vara, vom folosi ingrasamant de doua ori pe luna, avand grija sa nu punem mai mult de jumatate de doza o data. In restul anului vom intrerupe procedeul.",
            "composition": "Contine: 1 Kalanchoe ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 2,
        "productCode": "ARANJPLANTE2",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img2.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img2_BS.jpg",
        "title": "Yucca - Plante de apartament",
        "price": "359",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Yucca-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Yucca:Poate creste pana la 1-2 m inaltime. Are frunze liniare, de culoare verde stralucitoare cu nuanta albastruie asezate in rozete. In cultura exista Yucca cu trunchi si fara trunchi. Trunchiul poate avea inaltime diferita si poarta doua sau mai multe rozete de frunze. Yucca fara trunchi are o singura rozeta de frunze. In conditii de apartament nu infloreste. Dimensiune: aproximativ 100 cmCum ingrijesti Yucca: Yucca are nevoie de multa lumina, insa nu trebuie amplasata direct in razele soarelui. Daca nu au lumina suficienta, frunzele de Yucca se ingalbenesc. Vara, poti scoate ghiveciul afara, pe balcon sau in curte, iar daca temperaturile sunt prea pari, poti uda frunzele cu putina apa. Este recomandat sa nu uzi frunzele daca planta este amplasata in soare, deoarece poti provoca arsuri. Yucca nu are o temperatura anume la care se dezvolta mai bine. Suporta canicula insa nu la fel de bine se manifesta la temperaturile scazute. Iarna, nu este indicat sa fie lasata intr-o temperatura mai mica de 7 grade Celsius. Yucca nu este o planta amatoare de apa. Intre aprilie si octombrie este indicat sa o uzi cu moderatie, fara a permite apei sa se scurga in tavita ghiveciului. La fiecare 4 saptamani, este recomandat sa aplici substante fertilizante pentru plante decorative prin frunze. Din noiembrie pana anul viitor in martie, nu mai este necesar sa feritilizezi Yucca. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.",
            "composition": "Contine: 1 Yucca ghiveci ,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 3,
        "productCode": "ARANJPLANTE3",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img3.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img3_BS.jpg",
        "title": "Orhidee phalaenopsis mov - Plante de apartament",
        "price": "139",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Orhidee-phalaenopsis-mov-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Orhideea Phalaenopsis in ghiveci este orhideea care reînflorește cel mai ușor, de aceea este un simbol al dragostei eterne și al afecțiunii dăruite pentru totdeauna. Florile ei, ca niște fluturi în zbor, sunt o emblemă a eleganței și a farmecului. Dimensiune: aproximativ 35 cmIngrijire si cultivare: Lumina - Phalaenopsis nu are nevoie de conditii speciale. Creste foarte bine daca ghiveciul este amplasat la o fereastra luminoasa, la care sa primeasca putin sau deloc razele directe ale soarelui. O fereastra orientata spre est este ideala, iar ferestrele umbrite de la sud sau vest sunt locatii acceptabile. Temperatura - la Phalaenopsis, se recomanda intre 16-18 grade Celsius noaptea si intre 21-29 grade Celsius pe timpul zilei. Desi temperaturile mai ridicate duc la o crestere vegetativa mai rapida, umiditatea crescuta si circulatia aerului sunt absolut necesare daca temperatura este crescuta. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic. Udarea - apa este un factor critic la Phalaenopsis. Deoarece nu are organe specializate pentru a retine lichidele, planta nu trebuie sa se usuce niciodata. Orhideea trebuie udata din abundenta si apoi lasata pana cand se usuca pamantul. Cand este foarte cald iar gradul de umiditate este scazut, pamantul se poate usca de pe o zi pe alta; in sera, intr-un climat rece, acest lucru se poate intampla o data la 10 zile. Phalaenopsis se uda numai dimineata, pentru ca frunzele sa apuce sa se usuce pana la caderea noptii, pentru a preveni putrezirea. Umiditatea - este importanta pentru orhideea Phalaenopsis. Se recomanda ca aceasta sa se afle intre 50-80%. In casa, asezati ghiveciul intr-o tava partial umpluta cu apa, pe un strat de pietris, astfel incat fundul ghiveciului sa nu atinga nivelul apei.",
            "composition": "Contine: 1 Orhidee phalaenopsis ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 4,
        "productCode": "ARANJPLANTE4",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img4.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img4_BS.jpg",
        "title": "Trandafir pitic alb - Plante de apartament",
        "price": "75",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Trandafir-pitic-alb-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Trandafir pitic alb este in mod natural rezistent pe tot parcursul anului fiind o planta perena usor de ingrijit si aproape tot timpul in floare. Dimensiune: aproximativ 30 cm Vasul nu este inclus in pret.Ingrijirea trandafirilor pitici in ghiveci: Trandafirii pitici pot fi pretentiosi cu conditiile necesare pentru a inflori si a creste in parametri optimi. Prefera solul neutru (pH 7) si au nevoie de multa lumina si de umiditate ridicata. Locul ideal pentru un trandafir pitic in ghiveci este pervazul unei ferestre orientate catre Vest sau Sud. Daca nu beneficiaza de cel putin cateva ore pe zi de lumina directa a soarelui, trandafirul pitic va suferi. Atunci cand lumina este insuficienta, tulpina si ramurile cresc lasand un spatiu tot mai mare intre frunze. Umiditatea este importanta mai ales iarna. Se recomanda prezenta unui vas cu apa langa planta pentru a asigura umiditatea aerului. O alta solutie este asezarea ghiveciului pe un strat de pietricele cufundate aproape complet in apa. Este important ca ghiveciul sa nu atinga insa direct apa. Uda generos trandafirii pitici si repeta procesul inainte ca pamantul sa se usuce complet. Temperatura de interior ideala pentru trandafirii pitici variaza intre 16 si 24 C. Se recomanda folosirea bilunara a unui ingrasamant bogat in potasiu si fosfor pentru a obtine plante sanatoase si flori frumoase. Elimina florile imediat dupa ce incep sa se usuce, taind coada cu o foarfeca ascutita la un unghi de 45 de grade.",
            "composition": "Contine: 1 Trandafir pitic ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 5,
        "productCode": "ARANJPLANTE5",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img5.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img5_BS.jpg",
        "title": "Schefflera - Plante de apartament",
        "price": "149",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Schefflera-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Schefflera este o planta de apartament decorativa, foarte rezistenta chiar si la semi-umbra. Creste in inaltime mai ales vara si se acomodeaza usor in orice camera. Denumita si Aralia stralucitoare, Shefflera este o planta in ghiveci pe care o poti darui oricand unei rude apropiate. Dimensiune aproximativa planta in ghiveci: 35 cmConditii de ingrijire: Schefflera, pentru dezvoltare, are nevoie de locuri cu temperatura moderata, constanta, in jurul valorii de 18 – 20 gr. C pe timpul verii si 16 – 18 gr. C. iarna. Planta prefera locuri luminoase, dar nu suporta actiunea directa a soarelui (isi mentine frunzisul frumos, mereu verde si in locuri mai intunecoase, dar soiurile cu frunzele patate cu alb-crem au nevoie de lumina mai multa). Schefflera nu suporta curenti de aer. Udarea trebuie sa fie abundenta, in perioada primavara–toamna, iar pe timpul iarnii planta trebuie sa se ude mai rar si cu apa mai putina. Frunzisul plantei trebuie sa fie pulverizat, la 2–3 zile, cu apa calduta, iarna mai rar (o data/saptamana ). Pentru un frunzis bogat, Schefflera tanara va trebui ciupita de mai multe ori, pentru a stimula ramificarea de baza. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.",
            "composition": "Contine: 1 Schefflera ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 6,
        "productCode": "ARANJPLANTE6",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img6.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img6_BS.jpg",
        "title": "Gardenia - Plante de apartament",
        "price": "125",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Gardenia-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Gardenia este o planta delicata cu frunze lucioase, de culoarea verde inchis, care persista un an intreg si care infloreste minunat. Dimensiune: aproximativ 30 cmConditii de ingrijire: Gardenia are nevoie de multa lumina, dar cea directa a soarelui poate duce la ofilirea frunzelor. Cel mai bun loc pentru gardenie primavara si vara este pervazul unei ferestre orientate catre Vest. Temperatura ideala in timpul zilei poate varia in timpul zilei intre 21 si 24 C, in timp ce noaptea gardenia prefera temperaturi intre 15 si 18 C. Asigura circulatia buna a aerului fara sa lasi planta in curent. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic. Pe timpul iernii, gardenia sta mai bine pe pervazul unei ferestre orientate catre Sud, iar temperaturile sub 16 grade o pot afecta. Unele varietati rezista si la temperaturi de 10-15 C, dar inflorirea poate fi afectata. Pentru a uda gardenia cel mai eficient, pune ghiveciul pe un strat de pietris care sa fie cufundat in apa, dar nu complet. Vara, este recomandata pulverizarea frunzelor cu apa. Primavara si vara, este important ca pamantul sa fie umed, dar iarna udarea poate fi rarita, fara sa lasi amestecul sa se usuce complet intre udari. Se recomanda replantarea in fiecare primavara, in martie sau aprilie, cu mare grija pentru a nu rupe radacinile.",
            "composition": "Contine: 1 Gardenia ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 7,
        "productCode": "ARANJPLANTE7",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img7.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img7_BS.jpg",
        "title": "Kalanchoe alba - Plante de apartament",
        "price": "75",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Kalanchoe-alba-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Kalanchoe alba este o planta mica, suculenta, cu frunze de un verde inchis si albe, inflorescentele fiind mici, tubulare ce seamana cu niste stelute. Dimensiune: aproximativ 25 cmKalanchoe - sfaturi de ingrijire: Temperatura si lumina - Kalanchoe are nevoie de multa lumina si suporta chiar si razele directe ale soarelui, cu conditia sa fie dimineata sau iarna, cand nu exista riscul ca frunzele sa fie arse. Vara vom avea grija sa nu stea mai mult de doua ore in soare, dimineata devreme sau la apus. Temperatura ideala este de 20-25 grade, dar planta tolereaza intre 7 si 35 de grade! Atentie! Kalanchoe infloreste iarna doar daca ii mentinem o temperatura constanta de 15 grade! Apa - Speciile Kalanchoe trebuie udate moderat in timpul primaverii si al iernii, de obicei atunci cand observam ca pamantul s-a uscat. Toamna si iarna vom uda planta numai atunci cand este uscat de tot si, cu cat temperatura este mai joasa, cu atat vom pune mai putina apa. Sub 10 grade vom inceta sa udam Calandiva. Schimbarea ghiveciului - Kalanchoe are nevoie de ghiveci si pamant nou in fiecare an. Vom folosi un pamant pentru cactusi la care vom adauga putin nisip. Pentru evitarea acumularilor de apa ce pot dauna plantei, vom pune sub ghiveci pietricele pentru a favoriza scurgerea apei in exces. Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic. Pentru a favoriza transpiratia pamantului si evaporarea apei in exces, va recomandam un ghiveci din lut! Ingrasamant - Din primavara si continuand toata vara, vom folosi ingrasamant de doua ori pe luna, avand grija sa nu punem mai mult de jumatate de doza o data. In restul anului vom intrerupe procedeul.",
            "composition": "Contine: 1 Kalanchoe,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 8,
        "productCode": "ARANJPLANTE8",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img8.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img8_BS.jpg",
        "title": "Orhidee dendrobium mica mov - Plante de apartament",
        "price": "139",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Orhidee-dendrobium-mica-mov-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Orhidee dendrobium mica mov este regina plantelor de interior ce cucereste si incanta privirea cu splendoarea culorilor si a petalelor. Dimensiune: aproximativ 35 cmIngrijire si cultivare: Dendrobium are nevoie de lumina puternica; pamantul din ghiveci trebuie lasat sa se usuce putin intre udari, atunci cand orhideea nu este in floare. Planta prefera compostul bine aerisit, format fie din fibre de feriga sau copac, fie pe baza de scoarta de copac si turba. Indiferent de compostul folosit, acesta trebuie sa fie aerisit, usor si sa nu se stranga in jurul radacinilor. Radacinile de orhidee Dendrobium nu tolereaza pamantul ud, imbibat cu apa; aceasta situatie duce inevitabil la putrezirea radacinilor. Stropirea ocazionala a foliajului cu apa ajuta la mentinerea umiditatii, mai ales in zilele toride. Orhideele suporta temperaturi de 7-35 grade Celsius, idealul fiind intre 16-30 grade Celsius. Schimbarea ghiveciului la orhidee se face o data la doi ani, primavara, dupa ce a inflorit, sau cand incepe sa dea lastari noi (cand iese din perioada de repaus). *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.",
            "composition": "Contine: 1 Orhidee dendrobium ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 9,
        "productCode": "ARANJPLANTE9",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img9.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img9_BS.jpg",
        "title": "Anthurium alb - Plante de apartament",
        "price": "145",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Anthurium-alb-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Anthurium alb, cunoscuta si sub denumirea de floarea flamingo, se prezinta sub forma unei tufe cu frunzele late. Florile albe ii ofera plantei delicatete si eleganta. Anthuriumul este cea mai populara si durabila floare tropicala. Dimensiune: aproximativ 35 cmCum ingrijesti Anthurium: Chiar daca este o planta originara de la Tropice, Anthurium nu rezista foarte bine la temperaturile foarte mari. La temperaturi mai mari de 33 de grade, frunzele si florile se ard, iar florile isi pierd coloritul puternic. De asemenea, si durata de viata se scurteaza. Temperaturile mai mici de 10 grade duc la incetinirea cresterii si dezvoltarii acestei plante si la ingalbenirea funzelor. De asemenea, planta nu tolereaza inghetul. Lumina - Floarea Flamingo are nevoie de lumina stralucitoare, indirecta. Nu este indicat sa expui planta la lumina directa a soarelui, decat in sezonul rece, dupa ce planta a fost bine aclimatizata. Lipsa luminii va duce la incetinirea cresterii si dezvoltarii plantei. Apa - Pamantul plantei trebuie sa fie in permanenta umed. Nu trebuie insa sa exagerezi cu apa, astfel incat radacinile plantei sa stea prea mult timp in multa apa. Lipsa apei face ca planta sa se dezvolte mai greu si chiar sa nu mai infloreasca. De asemenea, lipsa apei duce si la uscarea radacinilor si ingalbenirea frunzelor. Pamant - Pamantul din ghivecele cu Anthurium trebuie sa fie bogat si bine afanat. Radacinile care cresc in afara solului trebuie acoperite imediat cu pamant. In jurul radacinilor, pamantul trebuie sa fie bine presat. Fertilizare - Planta Anthurium nu necesita fertilizare, insa daca vrei sa te ocupi si de acest aspect, este indicat sa folosesti un fertilizator delicat, in stare lichida. Acesta trebuie aplicat pe toata perioada de dezvoltare sau doar primavara. Inmultire - atunci cand muti planta intr-un ghiveci mai mare este momentul ideal pentru inmultire. imparte planta in mai multe radacini sau taie o parte din acestea. Planta se poate inmulti si din frunzele mai vechi care vor dezvolta radacini exterioare, care pot fi apoi plantate. Replantare - Planta trebuie schimbata in alte ghivece in fiecare an. Anthurium nu sufera atunci este relocat, astfel ca se va dezvolta frumos in continuare. *Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.",
            "composition": "Contine: 1 Anthurium ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 10,
        "productCode": "ARANJPLANTE10",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img10.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img10_BS.jpg",
        "title": "Orhidee phalaenopsis alba - Plante de apartament",
        "price": "139",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Orhidee-phalaenopsis-alba-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Orhidee phalaenopsis alba - o floare pretioasa care va aduce o raza de lumina in orice camera sau birou. Contine:1 Orhidee phalaenopsis in ghiveci. Dimensiune: aproximativ 35 cm Vasul din imagine este pentru prezentare. Acesta nu este inclus in pret. Planta se livreaza in recipient din plastic.Ingrijire si cultivare: Lumina - Phalaenopsis nu are nevoie de conditii speciale. Creste foarte bine daca este amplasata la o fereastra luminoasa, la care sa primeasca putin sau deloc razele directe ale soarelui. O fereastra orientata spre est este ideala, iar ferestrele umbrite de la sud sau vest sunt locatii acceptabile. Temperatura - la Phalaenopsis, se recomanda intre 16-18 grade Celsius noaptea si intre 21-29 grade Celsius pe timpul zilei. Udarea - apa este un factor critic la Phalaenopsis. Orhideea trebuie udata din abundenta si apoi lasata pana cand se usuca pamantul. Phalaenopsis se uda numai dimineata, pentru ca frunzele sa apuce sa se usuce pana la caderea noptii, pentru a preveni putrezirea. Umiditatea - este importanta pentru orhideea Phalaenopsis. Se recomanda ca aceasta sa se afle intre 50-80%. In casa, asezati ghiveciul intr-o tava partial umpluta cu apa, pe un strat de pietris, astfel incat fundul ghiveciului sa nu atinga nivelul apei.",
            "composition": "Contine: 1 Orhidee phalaenopsis ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 11,
        "productCode": "ARANJPLANTE11",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img11.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img11_BS.jpg",
        "title": "Aranjament floral cyclamen in ghiveci - Plante de apartament",
        "price": "260",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Aranjament-floral-cyclamen-in-ghiveci-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Acest aranjament contine: 2 plante cyclamen la ghiveci, cos de rafie, verdeata. Forma cosului poate diferi in functie de stocul disponibil. Dimensiune: aproximativ 30 cmIngrijirea in perioada de inflorire: In mod obisnuit, inflorirea acestor plante perene are loc din luna septembrie pana in martie. In mediul natural, prospera intr-un mediu rece si umed. Daca temperatura din camera depaseste 20 de grade Celsius in timpul zilei, iar noaptea 10 grade Celsius, floarea se va indrepta treptat catre un sfarsit sigur. Principalele simptome sunt: ingalbenirea frunzelor si disparitia prematura a florilor. A doua parte esentiala in ingrijirea plantelor de cyclamen este irigarea. Atat udarea din abundenta cat si udarea deficitara produc daune iremediabile. Incearca sa gasesti o cale de mijloc, si totodata asigura-te ca planta beneficiaza de un drenaj excelent. Solul potrivit pentru cyclamen este usor acid si cu un continut ridicat de substante nutritive. Toamna si iarna, mentine in permanenta pamantul umed. Apeleaza cu incredere la fertilizatori solubili in apa, dar numai o data la 2 luni, fiindca excesul afecteaza capacitatea de reinflorire a plantelor. Cyclamen nu suporta curentii de aer. Ingrijirea plantelor Cyclamen in perioada vegetativa: Dupa ce o floare cyclamen infloreste, urmatoarea etapa este sa intre in faza de dormitare, cu aproximatie intre lunile aprilie si iulie. Trecerea de la starea activa la cea pasiva creaza impresia unui sfarsit definitiv, insa nu trebuie sa va lasati indusi in aceasta eroare. Trecerea florilor, ingalbenirea si caderea frunzelor sunt lucruri normale, care trebuie sa se petreaca pentru a fi posibila renasterea de anul viitor. Simultan cu disparitia florilor, udatul trebuie redus treptat, iar tuberculul ramas in ghiveci trebuie pastrat intr-un loc racoros, la umbra.",
            "composition": "Contine: 2 Cyclamen ghiveci,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 12,
        "productCode": "ARANJPLANTE12",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img12.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img12_BS.jpg",
        "title": "Bonsai - Plante de apartament",
        "price": "289",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Bonsai-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Bonsaiul este o replica vie in miniatura a unui arbore. Daca doresti sa-i faci un cadou pe care cu siguranta il va aprecia, bonsaiul este ceea ce cauti.Inaltime: 25 cmSpecie care isi pastreaza frunzele verzi pe tot parcursul anului. Pozitionare: In climatul nostru poate fi pozitionat in permanenta la interior sau poate fi scos la exterior pe perioada de vara. Se simte chiar bine afara in lunile calde insa trebuie plasat astfel incat soarele puternic al dupa-amiezii sa nu cada direct. Cand temperaturile scad sub 15°C, inclusiv noaptea, trebuie insa adus la interior. Udare: Uda abundent si lasa solul sa se usuce putin la suprafata pana la urmatoarea udare. Umiditate: Are nevoie de un grad mai ridicat de umiditate pentru a creste viguros. Fertilizare: In perioada de crestere, aprilie – octombrie, fertilizeaza o data la doua saptamani. In perioada de relativa stagnare o data pe luna. *Vasul de ceramica este inclus in pret.",
            "composition": "Contine: 1 plante Bonsai,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 13,
        "productCode": "ARANJPLANTE13",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img13.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img13_BS.jpg",
        "title": "Hortensie la ghiveci - Plante de apartament",
        "price": "149",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Hortensie-la-ghiveci-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Se spune despre hortensii ca sunt flori fengshui, iar prezenta lor in casa si gradina aduce noroc si prosperitate intregii familii.Dimensiune: 20 cm (inaltime) Vasul de ceramica este doar pentru prezentare si nu este inclus in pret. Informatii utile: Pozitia ideala pentru hortensii este cea in care beneficiaza de o cantitate potrivita de soare si umbra partiala. Hortensiile care sunt crescute in ghivece pot fi mai usor pozitionate dupa lumina soarelui. Dimineata, ele pot fi lasate in lumina soarelui, iar dupa-amiaza pot fi mutate la umbra. Hortensiile au nevoie de foarte multa apa, asa ca este recomandat sa fie crescute aproape de o piscina, fantana sau sursa de apa ca sa-ti fie mai usor sa le uzi constant.",
            "composition": "Contine: 1 Hortensie mica,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 14,
        "productCode": "ARANJPLANTE14",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img14.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img14_BS.jpg",
        "title": "Hortensie mare in ghiveci - Plante de apartament",
        "price": "175",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Hortensie-mare-in-ghiveci-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Se spune despre hortensii ca sunt flori fengshui, iar prezenta lor in casa si gradina aduce noroc si prosperitate intregii familii.Dimensiune: 30 cm (inaltime) Vasul de ceramica este doar pentru prezentare si nu este inclus in pret. Informatii utile: Pozitia ideala pentru hortensie este cea in care beneficiaza de o cantitate potrivita de soare si umbra partiala. Hortensiile care sunt crescute in ghivece pot fi mai usor pozitionate dupa lumina soarelui. Dimineata, ele pot fi lasate in lumina soarelui, iar dupa-amiaza pot fi mutate la umbra. Hortensiile au nevoie de foarte multa apa, asa ca este recomandat sa fie crescute apoape de o piscina, fantana sau sursa de apa ca sa-ti fie mai usor sa le uzi constant.",
            "composition": "Contine: 1 Hortensie mare,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 15,
        "productCode": "ARANJPLANTE15",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img15.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img15_BS.jpg",
        "title": "Ficus - Plante de apartament",
        "price": "125",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Ficus-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Cunoscut pentru calitatile prin care purifica aerul din locuinta, Ficusul paote fi un cadoul ideal pentru cineva drag.Dimensiune: 15 cm (ianltime) Se livreaza in vas de ceramica. Acesta este inclus in pret. Un ficus in casa are nevoie, pentru a se dezvolta frumos de temperaturi constante, in jur de 21-25 de grade Celsius. Nu suporta inghetul si nici temperaturile scazute, iar expunerea la variatii bruste de temperatura sau gerul produc caderea rapida a frunzelor. Nu se simte bine nici in dreptul aparatelor de aer conditionat, dar nici in dreptul caloriferelor. Cel mai bun este un loc ferit de curenti de aer. Frunzele unui ficus sunt foarte delicate, iar lumina si caldura le pot arde. Un ficus in casa o sa fie multumit daca primeste lumina dimineata, iar dupa pranz ramane in umbra.",
            "composition": "Contine: 1 plante ficus,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    },
    {
        "id": 16,
        "productCode": "ARANJPLANTE16",
        "discount": "",
        "productImage": "/Product Images/ARANJAMENTE FLORALE/Plante/img16.jpg",
        "productImageBs": "/Product Images/ARANJAMENTE FLORALE/Plante/img16_BS.jpg",
        "title": "Ficus Benjamina- Plante de apartament",
        "price": "89",
        "inStock": true,
        "deliveryTime": true,
        "path": "/Ficus-Benjamina-Plante-de-apartament",
        "cName": "card-link",
        "accountBenefitsDescription": true,
        "aboutProduct": {
            "description": "Ficus benjamina, cunoscută în mod obișnuit ca smochinul plângător, smochinul benjamin sau arborele de ficus, și adesea vândut în magazine ca doar ficus, este o specie de plantă cu flori din familia Moraceae, originară din Asia și Australia. Este arborele oficial al Bangkok.Amplasare: Ficus se amplaseaza intr-un loc luminos dar ferit de bătaia directa a soarelui. Temperatura nu trebuie sa scadă sub 10 gr. Udare: Se uda pana la îmbibarea pamantului cu apa numai după ce s-a uscat uşor suprafaţa pământului. Se recomanda pulverizarea plantei in special iarna când din cauza caloriferelor umiditatea atmosferica scade. Dimensiune: 15 cm (inaltime) Se livreaza in vas de ceramica. Acesta este inclus in pret.",
            "composition": "Contine: 1 Ficus Benjamina - planta verde,",
            "important": "Florile pe care le folosim sunt mereu proaspete. Astfel, în unele cazuri ele pot fi sub formă de boboci. Aceștia se vor deschide în maxim 24 de ore, dacă în încăpere sunt între 23 și 25 de grade Celsius. Persoana care va primi acest produs se poate bucura mult mai mult de prospețimea lui, în acest caz!"
        },
        "furtherInformation": "Pretul produsului include o felicitare personalizata cu textul ales de Dumneavoastra. Livrarea buchetelor de flori se face prin curier propriu. Poza prezinta un buchet de flori / aranjament floral real, asa cum a fost realizat si livrat la comanda online a unui client Floris. Accesoriile speciale (vaza, invelis) nu sunt incluse in pret. Alege cea mai profesionista florarie online. Comanda flori online cu livrate rapida si gratuita - 2 ore in Bucuresti si in cele mai importante orase din tara."
    }
]